<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
  <head>
    <link rel="stylesheet" type="text/css" href="css/reset-fonts-grids.css" />
    <link rel="stylesheet" type="text/css" href="css/prima.css" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />    <title>Prima Canadansis</title>
  </head>
  <body>
    <div id="doc3">

      <div id="hd">
        <div id="owlleft"></div>
        <div id="owlright"></div>
        <div id="title"></div>
      </div>

      <div id="bd">
        <div id="yui-main">
          <div class="yui-b">
            <div class="yui-g">
              <div id="gcontent">
                <p class="gp1"><img src="images/Buchst_F.gif" alt="F" />akten:</p>
                <p class="gp2">Schlaraffia ist eine am 10. Oktober 1859 in Prag gegr&uuml;ndete M&auml;nnervereinigung.
                   Mittlerweile weltweit agierend ist sie die einzige Vereinigung, in der nur Deutsch gesprochen
                   wird. Ziele der Schlaraffen sind die Pflege von Freundschaft, Kunst und Humor. In 263 Vereinen
                   (Stand 2015) sind mehr als 10.000 Mitglieder organisiert. Der Wahlspruch der Schlaraffen
                   lautet &bdquo;In Arte Voluptas&ldquo; - &bdquo;In der Kunst liegt das Vergn&uuml;gen&ldquo;.</p>
                <p class="gp1"><img src="images/Buchst_T.gif" alt="T" />rivia:</p>
                <p class="gp1">Die Schlaraffen sind schon ein eigenes V&ouml;lkchen.</p>
                <p class="gp1">Sie treffen sich im Winterhalbjahr (auf der Nordhalbkugel von Oktober bis April, auf der
                   S&uuml;dhalbkugel von April bis Oktober) zu ihren Sitzungen, Sippungen genannt, einmal pro Woche
                   in ihrer Schlaraffenburg. Im Sommerhalbjahr treffen sie sich zu gelegentlichen Sommerfesten,
                   Krystallinen genannt.</p>
                <p class="gp1">Dieser M&auml;nnerbund pflegt seine eigene Sprache, das Schlaraffenlatein. Wie oben schon
                   angedeutet, spricht man von Sippungen, das Auto ist ein Benzinross, ein Feuerzeug eine
                   Brandfackel und die Schwiegermutter ist der Burgschreck.</p>
                <p class="gp1">Sie haben auch ihre eigene Zeitrechnung beginnend mit dem Gr&uuml;ndungsdatum. Das hei&szlig;t,
                   2015 ist das 156. Jahr seit der Gr&uuml;ndung.</p>
                <p class="gp1">Schlaraffia ist kein Geheimbund. Mitglied kann jeder Mann von unbescholtenem Ruf und gesicherter
                   Stellung werden. Die Satzung regelt, dass aus einem von einem Schlaraffen eingef&uuml;hrten Gast,
                   &bdquo;Pilger&ldquo; genannt, nach einigen Sippungen ein &bdquo;Pr&uuml;fling&ldquo;,
                   anschlie&szlig;end ein &bdquo;Knappe&ldquo;, schlie&szlig;lich ein &bdquo;Junker&ldquo; und
                   letztendlich ein &bdquo;Ritter&ldquo; wird. Dies ist nat&uuml;rlich mit den jeweiligen Pr&uuml;fungen
                   verbunden. Der Ritter erh&auml;lt auch einen neuen meist witzig, persiflierenden Namen. Erst jetzt
                   kann das Mitglied, der &bdquo;Sasse&ldquo;, mit allen Rechten und Pflichten am ritterlichen Spiel
                   mit geistigen Waffen teilnehmen.</p>
                <p class="gp2">Ein Schlaraffe ist nie allein. Geht er auf Reisen, so wird er in der ganzen Welt mit offenen Armen in
                   anderen Reychen aufgenommen. Die Freundschaft zu Sassen anderer Reyche ist ein wichtiger Bestandteil
                   des schlaraffischen Lebens. So kann jeder Schlaraffe im &bdquo;Vademecum&ldquo; nachlesen, wo und wann
                   eine Sippung in einem anderen Reych abgehalten wird.</p>
                <p class="gp1"><img src="images/Buchst_G.gif" alt="G" />r&uuml;ndung:</p>
                <p class="gp1">1859 in Prag, der Hauptstadt des damaligen K&ouml;nigreiches B&ouml;hmen in der Habsburger Monarchie,
                  geh&ouml;rten eine Reihe deutschsprachiger K&uuml;nstler, S&auml;nger, Schauspieler, aber auch Gesch&auml;ftsleute,
                  dem &bdquo;Nobelklub&ldquo; Arcadia an. Aufgrund ihrer gesellschaftlichen Stellung wurden sie dort beleidigend als
                  &bdquo;Proletarier&ldquo; bezeichnet. Unter Protest k&uuml;ndigten sie ihre Mitgliedschaft und gr&uuml;ndeten einen
                  eigenen Verein. Diesen nannten sie spa&szlig;haft und ironisch den &bdquo;Proletarierbund&ldquo;, den sie sp&auml;ter
                  in &bdquo;Schlaraffia&ldquo; umbenannten.</p>
                <p class="gp1">Schnell verbreitete sich die Schlaraffische Idee. So entstanden bis 1934 insgesamt 305 Reyche.</p>
                <p class="gp2">Die Zeit des Nationalsozialismus war auch f&uuml;r Schlaraffia schwer. Dem Verbot international verbundener
                  Vereinigungen durch die nationalsozialistische Regierung in Deutschland fielen viele Schlaraffenreyche in Deutschland
                  und im Osten Europas zum Opfer. Der Geist der &uuml;berlebenden Schlaraffen war jedoch nicht gebrochen und Schlaraffia
                  regenerierte sich nach dem Krieg wieder weltweit.</p>
                <p class="gp1"><img src="images/Buchst_P.gif" alt="P" />rima Canadensis:</p>
                <p class="gp1">1957 wurde das erste kanadische schlaraffische Reych - unsere Prima Canadensis - von Vater Erich 
                  (&bdquo;Maxi-mu&szlig;&ldquo;) und Sohn Robert (&bdquo;PRAGAmemnon&ldquo;) J&uuml;thner-Krtschan, aus dem Reych Claudium
                  forum in Klagenfurt in &Ouml;sterreich kommend, in Edmonton, Alberta gegr&uuml;ndet.</p>
                <p class="gp2">Im Laufe der fast sechs Jahrzehnte der Prima Canadensis haben sich viele um Schlaraffia verdient gemacht.
                  All deren Namen zu erw&auml;hnen w&uuml;rde &uuml;ber den Rahmen dieser Betrachtungen gehen. Es soll jedoch angef&uuml;hrt
                  werden, dass Ritter &bdquo;Jan Maat&ldquo; f&uuml;r zehn Jahre das Amt des Vorsitzenden der &bdquo;Schlaraffia Nordamerika&ldquo;,
                  die alle Reyche in USA, Kanada und Mexiko umfasst, bekleidete. Zehn Jahre wirkte er als &bdquo;Allschlaraffenrat&ldquo;, in der
                  &bdquo;Allschlaraffia&ldquo; benannten Dachorganisation, der alle Schlaraffen in der Welt angeh&ouml;ren.</p>
                <p class="gp1"><img src="images/Buchst_S.gif" alt="S" />chlaraffia in Kanada:</p>
                <p class="gp1">1962 wurde das Reych &bdquo;Porta Ontariae&ldquo; in Toronto, Ontario gegr&uuml;ndet 1970 kam die &bdquo;Rocky
                  Mountania&ldquo; in Calgary, Alberta hinzu, gefolgt von &bdquo;Fort Okanagan&ldquo; in Kelowna, British Columbia, 1976,
                  &bdquo;Am Silbersee&ldquo; in Vernon, British Columbia, 1987, &bdquo;Porta Pacifica&ldquo; in Vancouver, British Columbia,
                  1988 und &bdquo;Kamlupsia&ldquo; in Kamloops, British Columbia, 1997. Nach vielen Jahren als Stammtisch, Feldlager und Colonie
				  wurde inmitten der Corona-Pandemie, am 10.10.2020, die Colonie Gloria Victoria zum Reych erhoben. Eine in der Geschichte der
				  Schlaraffia wohl einmalige Feier, die in der Heimburg des Mitbegr&uuml;nders Dieter Bloedorn, schlaraffisch Ritter Kielius stattfand.
				  Nur er, Martin Schlegel (Ritter Raoul) und der vom Allschlaraffenrat beauftragte Ritter Sch&ouml;ppche aus unserem Reych waren
				  anwesend, als die Heimburg geweiht wurde. Die Mitglieder der Colonie und zahlreiche G&auml;ste aus aller Welt konnten der Feier
				  via Videoschaltung folgen und auch ihre Beitr&auml;ge &uuml;bermitteln.</p>
                  <p class="gp2">Leider mussten die Reyche &bdquo;Am Silbersee&ldquo; 2008 und &bdquo;Fort Okanagan&ldquo; 2009 auf Grund mangelnder
				  Mitglieder wieder geschlossen werden.</p>
              </div>
            </div>
          </div>
        </div>

      </div>
        <div id="ft">
          <hr />
			<a href="https://www.arrai.com" target="_blank">Website hosting donated by array innovations</a>
			<p class="spf4">Schlaraffia&reg; und Allschlaraffia&reg; are Registred Trademarks of Verband Allschlaraffia&reg; in Bern (CH) </p>
        </div>

    </div>
    <script src="js/menu.js"></script>
  </body>
</html>




